Repository: faiyazalam/WordPress-plugin-user-login-history
Catalog: languages/aicontactform-*.po
Languages: it_it, pt_pt, ru_ru, sk_sk, tr_tr

source: AI Contact Form
it_it: AI Modulo di contatto
pt_pt: Formulário de Contacto
ru_ru: Форма обратной связи AI
sk_sk: AI Kontaktný formulár
tr_tr: AI İletişim Formu

source: August Infotech
it_it: agosto Infotech
ru_ru: Письмо с Вашего сайта
tr_tr: Ağustos Infotech

source: Thank you for contacting us...We will get back to you soon...
it_it: Grazie per averci contattato ... Vi risponderemo al più presto ...
pt_pt: Obrigado pelo seu contacto. Responderemos em breve...
ru_ru: Благодарим Вас за обращение к нам. Мы свяжемся с Вами в ближайшее время!
sk_sk: Ďakujeme vám za správu, ozveme sa vám čo najrýchlejšie...antworten...
tr_tr: Bizimle bağlantı kurduğunuz için teşekkür ederiz ... Biz yakında size geri alacak ...

source: Reply :
it_it: rispondere :
pt_pt: Responder:
ru_ru: Ответ:
sk_sk: Odpoveď :
tr_tr: Cevap :

source: User Details
it_it: Dettagli utente
pt_pt: Informação do utilizador
ru_ru: Информация о пользователе:
sk_sk: Detaily užívateľa
tr_tr: kullanıcı Bilgileri

source: Name :
it_it: nome :
pt_pt: Nome:
ru_ru: Имя:
sk_sk: Meno :
tr_tr: isim :

source: Email ID :
it_it: ID-mail :
pt_pt: Email:
ru_ru: E-mail:
sk_sk: Mail :
tr_tr: E-posta Adresi :

source: Phone :
it_it: telefono :
pt_pt: Telefone:
ru_ru: Телефон:
sk_sk: Telefón :
tr_tr: Telefon :

source: Website Url :
it_it: URL del sito web :
ru_ru: Сайт:
sk_sk: Vaša webstránka :

source: Subject :
it_it: soggetto :
pt_pt: Assunto:
ru_ru: Тема:
sk_sk: Predmet :
tr_tr: konu :

source: Comment :
it_it: commento :
pt_pt: Mensagem:
ru_ru: Сообщение:
sk_sk: Správa :
tr_tr: Yorum:

source: has contacted us
it_it: ha contattaci
pt_pt: Entre em contacto
ru_ru: связался с Вами
sk_sk: nás kontaktoval
tr_tr: bize ulaşın etti

source: Copy of form submitted
it_it: Copia del modulo inoltrato
pt_pt: Enviada copia do formulário
ru_ru: Копия формы обратной связи
sk_sk: Kópia odoslaného formulára
tr_tr: Sunulan formun fotokopisi

source: <strong>Succeed :</strong>Your details are submitted successfully!
it_it: <strong>riuscire:</strong>I vostri dati sono presentati con successo!
pt_pt: <strong>Sucesso: </strong>A sua mensagem foi enviada com sucesso!
ru_ru: <strong>Спасибо! </strong>Ваше сообщение успешно отправлено!
tr_tr: <strong>başarılı olmak:</strong>Senin detayları başarıyla teslim edilir!

source: Name
it_it: nome
pt_pt: Nome
ru_ru: Имя
sk_sk: Meno
tr_tr: isim

source: Email ID
it_it: ID-mail
pt_pt: Email
ru_ru: E-mail
sk_sk: Mail
tr_tr: E-posta Adresi

source: Phone
it_it: telefono
pt_pt: Telefone
ru_ru: Телефон
sk_sk: Telefón
tr_tr: telefon

source: Website Url
it_it: URL del sito web
ru_ru: Сайт
sk_sk: Vaša webstránka

source: Subject
it_it: soggetto
pt_pt: Assunto
ru_ru: Тема
sk_sk: Predmet
tr_tr: konu

source: Comment
it_it: commento
pt_pt: Mensagem
ru_ru: Сообщение
sk_sk: Správa
tr_tr: yorum

source: Captcha
ru_ru: Антиспам-картинка

source: Refresh Captcha Code
it_it: Codice CAPTCHA
pt_pt: Novo Código Segurança
ru_ru: Обновить капчу
sk_sk: Obnoviť captcha
tr_tr: Güvenlik Kodu Yenile

source: Captcha Code
it_it: codice Captcha
pt_pt: Código de segurança
ru_ru: Капча
sk_sk: Captcha kód
tr_tr: Captcha Kod

source: Captcha is not case sensitive.
it_it: Captcha non è case sensitive.
pt_pt: Código de segurança não distingue maiúsculas e minúsculas.
ru_ru: не чувствительна к регистру
sk_sk: Captcha nerozlišuje veľkosť písmen.
tr_tr: Captcha küçük harfe duyarlı değildir.

source: <strong>Alert :</strong> Invalid captcha code!
it_it: <strong>Alert:</strong> Codice captcha non valido!
pt_pt: <br><strong>Atenção:</strong> O código captcha está incorrecto!</br>
ru_ru: <strong>Внимание!</strong> Неверный код с картинки!
sk_sk: <strong>Pozor:</strong> Nesprávny kód captcha!
tr_tr: <strong>uyanık:</strong> Geçersiz CAPTCHA kodu!

source: Send me a copy
it_it: Inviami una copia
pt_pt: Desejo receber uma cópia
ru_ru: Отправить мне копию
sk_sk: Pošlite mi kópiu
tr_tr: Bir kopyasını bana gönderin

source: Click to submit the form
it_it: Fare clic per inviare il modulo
pt_pt: Clique para enviar a mensagem
ru_ru: Нажмите, чтобы отправить форму
sk_sk: Kliknite pre odoslanie formulára
tr_tr: Formu göndermek için tıklayın

source: Submit
it_it: INVIA
pt_pt: Enviar
ru_ru: Отправить
sk_sk: Odoslať
tr_tr: sunmak

source: Responsive Contact Form Settings
it_it: Responsive Impostazioni Modulo di contatto
pt_pt: Ajustes do formulário de contacto
ru_ru: Настройки формы обратной связи AI
sk_sk: Nastavenia Responsive Contact Form
tr_tr: Duyarlı İletişim Formu Ayarları

source: Settings
it_it: impostazioni
pt_pt: Configurações
ru_ru: Настройки
sk_sk: Nastavenia
tr_tr: Ayarlar

source: <strong>Field Name</strong>
it_it: <strong> Nome del campo </ strong>
pt_pt: <strong>Nome do campo</ strong>
ru_ru: <strong>Поля формы</strong>
sk_sk: <strong> Názov poľa</ strong>
tr_tr: <strong>alan Adı</strong>

source: <strong>Select to Show / Hide Fields on form</strong>
it_it: <strong>Selezionare per mostrare / Nascondi campi sul modulo</strong>
pt_pt: <strong> Seleccionar para mostrar / Ocultar campos do formulário</strong>
ru_ru: <strong>Показывать?</strong>
sk_sk: <strong>Vyber pre Zobrazenie/Skyrtie polí na formulári</strong>
tr_tr: <strong>Göster seçin / Form alanları gizle</strong>

source: <strong>Required / Not Required Fields</strong>
it_it: <strong>richiesto / Campi non obbligatori</strong>
pt_pt: <strong>Obrigatório / Os campos não são obrigatórios</strong>
ru_ru: <strong>Обязательное поле?</strong>
sk_sk: <strong>Povinné / Nepovinné polia</ strong>
tr_tr: <strong>gereken / Gerekmez Alanlar </strong>

source: Name:
it_it: nome:
pt_pt: Nome:
ru_ru: Имя:
sk_sk: Meno:
tr_tr: isim:

source: Phone:
it_it: telefono:
pt_pt: Telefone:
ru_ru: Телефон:
sk_sk: Telefón:
tr_tr: Telefon:

source: Website:
it_it: sito web:
ru_ru: Сайт:
sk_sk: Webstránka:
tr_tr: Web Sitesi:

source: Subject:
it_it: soggetto:
pt_pt: Assunto:
ru_ru: Тема:
sk_sk: Predmet:
tr_tr: Konu:

source: Comment:
it_it: commento:
pt_pt: Mensagem:
ru_ru: Сообщение:
sk_sk: Správa:
tr_tr: Yorum:

source: Captcha:
ru_ru: Антиспам-картинка:

source: <strong>Note: </strong>Enable captcha sets by default it to required field.
it_it: <strong>appunto: </strong>Attiva set captcha da essa default campo obbligatorio.
pt_pt: <strong>Nota: </strong>Activar Captcha por padrão para campos obrigatórios
ru_ru: <strong>Заметка: </strong>Если антиспам-картинка (капча) включена, то она будет обязательным для заполнения полем.
sk_sk: <strong>Poznámka: </ strong>Vyžadovať captcha, predvolené ako povinné pole.
tr_tr: <strong>not: </strong>Gerekli alanına varsayılan onun tarafından Captcha setleri etkinleştirin.

source: <strong>Note: </strong>Email field is mandatory.
it_it: <strong>appunto: </strong>Campo email è obbligatorio.
pt_pt: <strong>Nota: </ strong>Campo de email é obrigatório.
ru_ru: <strong>Заметка: </strong>Поле E-mail является обязательным.
sk_sk: <strong> Poznámks: </ strong> Mailová adresa je povinná.
tr_tr: <strong>Not: </strong>E-posta alan zorunludur.

source: Send me a copy:
it_it: Inviami una copia:
pt_pt: Desejo receber uma cópia:
ru_ru: Отправить мне копию:
sk_sk: Pošlite mi kópiu:
tr_tr: Bir kopyasını bana gönderin:

source: <strong>Note: </strong>Select to show checkbox on form.
it_it: <strong>appunto: </strong>Selezionare per mostrare casella nel modulo.
pt_pt: <strong> Nota: </strong>Seleccionar para mostrar caixa de verificação no formulário.
ru_ru: <strong>Заметка: </strong>Поставьте галочку, чтобы отображать это поле в форме.
sk_sk: <strong>Poznámka: </ strong>Vyberte aby sa zobrazila možnosť výberu na formulári.
tr_tr: <strong>Not: </strong> Formdaki onay kutusunu göstermek için seçin.

source: Email Address:
it_it: Indirizzo e-mail:
pt_pt: Endereço de email:
ru_ru: Ваш E-mail для получения писем:
sk_sk: Mail:
tr_tr: E-posta Adresi:

source: <strong>Note:</strong> You can add multiple email addresses seperated by comma, to send email to multiple users.
it_it: <strong>appunto:</strong> È possibile aggiungere più indirizzi e-mail separati da virgola, per inviare e-mail a più utenti.
pt_pt: <strong>Nota: </strong>Para enviar email a vários utilizadores simultaneamente, separe os emails por vírgulas.
ru_ru: <strong>Заметка:</strong> Вы можете добавить несколько адресов (через запятую), чтобы получать письма сразу на несколько почтовых ящиков.
sk_sk: <strong>Poznámka: </ strong> Môžete pridať viacero mailových adries oddelených čiarkami ak chcete poslať správu viacerým užívateľom.
tr_tr: <strong>Not:</strong> Birden kullanıcılara e-posta göndermek için, virgül ile ayrılmış birden fazla e-posta adresleri ekleyebilirsiniz.

source: Subject Text:
it_it: Oggetto Testo:
pt_pt: Assunto Texto:
ru_ru: Тема автоответа:
sk_sk: Predmet:
tr_tr: Konu Metin:

source: <strong>Note:</strong> Default subject text " August Infotech " will be used.
it_it: <strong>appunto:</strong>Testo oggetto predefinito " agosto Infotech " saranno utilizzati.
pt_pt: <strong>Nota: </strong>Texto de Assunto padrão " Contacto Blog " será utilizado.
ru_ru: <strong>Заметка:</strong> По умолчанию будет использоваться тема "Письмо с Вашего сайта".
sk_sk: <strong> Poznámka: </ strong> Predvolený text "August Infotech " bude použitý.
tr_tr: <strong>Not:</strong> Varsayılan konu metni " Ağustos Infotech " kullanılacaktır.

source: Reply Message for User:
it_it: Rispondi Messaggio per utente :
pt_pt: Responder à mensagem do utilizador:
ru_ru: Текст автоответа:
sk_sk: Odpoveď užávateľovi:
tr_tr: Kullanıcı için Mesaj Cevap:

source: <strong>Note:</strong> Default Reply Message " Thank you for contacting us...We will get back to you soon... " will be used.
it_it: <strong>appunto:</strong> Predefinito messaggio di risposta " Grazie per averci contattato ... Vi risponderemo al più presto ... " saranno utilizzati.
pt_pt: <strong>Nota: </strong>Mensagem de resposta padrão " Obrigado pelo seu contacto. Responderemos em breve... " será usada.
ru_ru: <strong>Заметка:</strong> Текст ответа по умолчанию: "Благодарим Вас за обращение к нам. Мы свяжемся с Вами в ближайшее время!".
sk_sk: <strong>Poznámka: </ strong> Predvolená odpoveď "Ďakujeme vám za kontakt Ozveme sa vám v najkratšom možnom čase ... " bude použitá.
tr_tr: <strong>Not:</strong> Standart Cevap Mesaj " Bizimle bağlantı kurduğunuz için teşekkür ederiz ... Biz yakında size geri alacak ... " kullanılacaktır.

source: Custom Css:
ru_ru: Пользовательский CSS:

source: <strong>Note:</strong> this CSS overrite to our contact plugin CSS And Also please use <strong>!important</strong> with your CSS property.
ru_ru: <strong>Заметка:</strong> этот CSS будет использован вместо стандартного CSS плагина. Используйте <strong>!important</strong> в Ваших CSS свойствах.

source: Save All Changes
it_it: Salva tutte le modifiche
pt_pt: Guardar todas as alterações
ru_ru: Сохранить все изменения
sk_sk: Uložiť zmeny
tr_tr: Tüm Değişiklikleri Kaydet

source: <strong>Note:</strong> You can add <strong> [ai_contact_form] </strong> shortcode where you want to display contact form in pages.
it_it: <strong>appunto:</strong> È possibile aggiungere <strong> [ai_contact_form] </strong> shortcode where you want to display contact form in pages.
pt_pt: <strong>Nota: </strong>Pode adicionar o código<strong> [ai_contact_form] </strong> na página onde quer que apareça o formulário de contacto.
ru_ru: <strong>Заметка:</strong> Добавьте шорткод <strong> [ai_contact_form] </strong> в то место <a href="/wp-admin/edit.php?post_type=page" target="_blank/\">страницы</a> или <a href="/wp-admin/edit.php" target="_blank/\">записи</a>, куда Вы хотите вставить форму обратной связи.
sk_sk: <strong>Poznámka:</ strong> Pridajte <strong> [ai_contact_form] </strong> wordpress skrátený kód na miesto kde chcete zobraziť tento kontaktný formulár.
tr_tr: <strong>Not:</strong> Ekleyebilir <strong> [ai_contact_form] </strong> Eğer sayfalarında iletişim formunu görüntülemek istediğiniz kusur.

source: <br/> OR You can add <strong> &lt;&#63;php do_shortcode("[ai_contact_form]"); &#63;&gt;</strong> shortcode in any template.
it_it: <br/>Oppure è possibile aggiungere <strong> &lt;&#63;php do_shortcode("[ai_contact_form]"); &#63;&gt;</strong> shortcode in qualsiasi modello.
pt_pt: <br/> Ou você pode adicionar o código<strong>&lt;&#63;php do_shortcode("[ai_contact_form]"); &#63;&gt;</strong> a qualquer tema.
ru_ru: <br/> ИЛИ Вы можете вставить шорткод <strong> &lt;&#63;php do_shortcode("[ai_contact_form]"); &#63;&gt;</strong> в любой шаблон.
sk_sk: <br/> Alebo pridajte <strong> &lt;&#63;php do_shortcode ("[ai_contact_form] ");&#63;&gt; </ strong> kód do ľubovoľnej šablóny WP témy.
tr_tr: <br/> OR ekleyebilir<strong> &lt;&#63;php do_shortcode("[ai_contact_form]"); &#63;&gt;</strong> herhangi bir şablon kusur.

source: <br/> OR You can add <strong> &lt;&#63;php echo do_shortcode("[ai_contact_form]"); &#63;&gt;</strong> shortcode in any template.
it_it: <br/>Oppure è possibile aggiungere <strong> &lt;&#63;php echo do_shortcode("[ai_contact_form]"); &#63;&gt;</strong> shortcode in qualsiasi modello.
pt_pt: <br/> Ou você pode adicionar o código<strong> &lt;&#63;php echo do_shortcode("[ai_contact_form]"); &#63;&gt;</strong> a qualquer tema.
ru_ru: <br/> ИЛИ Вы можете вставить другой шорткод <strong> &lt;&#63;php echo do_shortcode("[ai_contact_form]"); &#63;&gt;</strong> в любой шаблон.
sk_sk: <br/> Alebo pridajte <strong> &lt;&#63;php echo do_shortcode ("[ai_contact_form] ");&#63;&gt;</ strong> kód do ľubovoľnej šablóny WP témy.
tr_tr: <br/> OR ekleyebilir <strong> &lt;&#63;php echo do_shortcode("[ai_contact_form]"); &#63;&gt;</strong> herhangi bir şablon kusur.

source: User Record Deleted.
it_it: User record eliminato.
pt_pt: Registo de utilizador eliminado.
ru_ru: Информация о письме удалена.
sk_sk: Záznam užívateľa vymazaný.
tr_tr: Kullanıcı Kaydı Silindi.

source: List of User Records
it_it: Elenco dei record utente
pt_pt: Lista de registos de utilizadores
ru_ru: Список писем
sk_sk: Zoznam užívateľských záznamov
tr_tr: Kullanıcı Kayıt Listesi

source: Export User Records
it_it: Records Export utenti
pt_pt: Exportar registos de utilizadores
ru_ru: Экспортировать письма
sk_sk: Export užívateľských záznamov
tr_tr: İhracat Kullanıcı Kayıtları

source: From Date
it_it: Dalla Data
pt_pt: Desde Data
ru_ru: С
sk_sk: Dátum od
tr_tr: Tarih

source: (Format: MM-DD-YYYY)
it_it: (Formato: MM-GG-AAAA)
pt_pt: (Formato: MM-DD-AAAA)
ru_ru: (Формат: ММ-ДД-ГГГГ)
sk_sk: (Formát: MM-DD-YYYY)
tr_tr: (Biçim: AA-GG-YYYY)

source: To Date
it_it: per Data
pt_pt: Até Data
ru_ru: По
sk_sk: Dátum do
tr_tr: Tarih

source: Go
it_it: andare
pt_pt: Ir
ru_ru: Найти
sk_sk: Vykonať
tr_tr: gitmek

source: Cancel
it_it: cancellare
pt_pt: Cancelar
ru_ru: Отменить
sk_sk: Zrušiť
tr_tr: iptal

source: Please click on column's title to sort the data according to specific column !!!
it_it: Si prega di cliccare sul titolo della colonna per ordinare i dati in base alla colonna specifica!
pt_pt: Por favor, no título da coluna para ordenar os dados de acordo com a coluna específica!
ru_ru: Нажимайте на названия столбцов, чтобы сортировать данные по значениям конкретной колонки.
sk_sk: Kliknite na titulok stĺpca pre usporiadanie záznamov podľa daného stĺpca!!!
tr_tr: Belirli bir sütuna göre verileri sıralamak için sütunun başlığını tıklayınız!

source: Username
it_it: nome utente
pt_pt: Nome de utilizador
ru_ru: Имя
sk_sk: Meno užívateľa
tr_tr: adı

source: Email Address
it_it: Indirizzo e-mail
pt_pt: Endereço de email
ru_ru: E-mail
sk_sk: Mail
tr_tr: E-posta Adresi

source: Message
it_it: messaggio
pt_pt: Mensagem
ru_ru: Сообщение
sk_sk: Správa
tr_tr: mesaj

source: Contact Date
it_it: Contatti Data
pt_pt: Data do Contacto
ru_ru: Дата
sk_sk: Dátum správy
tr_tr: İletişim tarihi

source: Action
it_it: azione
pt_pt: Acção
ru_ru: Действие
sk_sk: Akcia
tr_tr: eylem

source: No User Records Found !!!
it_it: Nessun record utente trovato!
pt_pt: Registo de utilizador não encontrado!
ru_ru: Писем пока нет.
sk_sk: Nenašli sa žiadne záznamy užívateľov!
tr_tr: Hayır Kullanıcı Kayıt Bulunamadı!

source: List Of Users Contacted Site
it_it: Lista degli utenti del sito Contattato
pt_pt: Lista de utilizadores do site contactados
ru_ru: Список писем, отправленных через форму обратной связи
sk_sk: Zoznam užívateľov kontaktujúcich cez formulár
tr_tr: Kullanıcılar Görüşülen Sitesi Listesi

source: User ID
it_it: ID utente
pt_pt: ID de utilizador
ru_ru: ID пользователя
sk_sk: ID užívateľa
tr_tr: kullanıcı Kimliği

source: User
ru_ru: Посетитель сайта

source: Remove user list:
ru_ru: Не вести список писем:

source: <strong>Note: </strong>Select checkbox to remove user list which connected to your website.
ru_ru: <strong>Заметка: </strong>Поставьте галочку, чтобы не записывать информацию об отправленных Вам письмах.

source: Success Message Display:
ru_ru: Показывать сообщение об успешной отправке снизу:

source: <strong>Note: </strong>Select checkbox to show the message displayed after successful submission below.
ru_ru: <strong>Заметка: </strong>Поставьте галочку, чтобы сообщение об успешной отправке письма отображалось под формой. По умолчанию оно отображается над формой.

source: User List
it_it: Elenco utenti
pt_pt: Lista de utilizadores
sk_sk: Zoznam užívateľov
tr_tr: kullanıcı Listesi

source: Email:
sk_sk: Mail:
tr_tr: E-posta:

source: Sr. No
pt_pt: Nº
sk_sk: Číslo série
tr_tr: Sr yok

source: <strong>Succeed:</strong> Your details are submitted successfully!
sk_sk: <strong>OK:</strong> Vaša správa bola úspešne odoslaná!
